[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "code-block-copy",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "cmenu-plugin"
]